export const FOOTER_LIST = [
  {
    header: "Сервис и помощь",
    content: [
      "Личный кабинет",
      "Оплата и доставка",
      "Обмен и возврат",
      "Сервисные услуги",
      "Гарантийное обслуживание",
      "Билбиотека знаний",
      "Отзывы и предложения",
      "Юр. лицам",
    ],
  },
  {
    header: "Информация",
    content: [
      "О компании",
      "Наши магазины",
      "Социальные проекты",
      "Вакансии",
      "Арендодателям",
      "Сотрудничество",
      "Информация о закупках",
      "Контакты",
      "Новости",
      "Акции",
      "Наши проекты",
    ],
  },
];
